Repository: Labside/ls-manager
Catalog: languages/lsmanager-*.po
Languages: fr_fr

source: Labside Manager
fr_fr: Labside Gestionnaire

source: Find a type
fr_fr: Rechercher un type

source: All types
fr_fr: Tout les types

source: Parent type
fr_fr: Type parent

source: Parent types :
fr_fr: Types parents :

source: Edit type
fr_fr: Editer le type

source: Update type
fr_fr: Mettre à jour le type

source: Add new type
fr_fr: Ajouter un type

source: New type
fr_fr: Nouveau type

source: See all types
fr_fr: Voir tous les types

source: Edit
fr_fr: Editer

source: Enterprises listing
fr_fr: Liste des entreprises

source: Enterprises
fr_fr: Entreprises

source: Enterprise
fr_fr: Entreprise

source: New enterprise
fr_fr: Nouvelle entreprise

source: Add a new enterprise
fr_fr: Ajouter une entreprise

source: Edit enterprise
fr_fr: Editer l'entreprise

source: View enterprise
fr_fr: Voir l'entreprise

source: Search enterprise
fr_fr: Chercher une entreprise

source: No enterprise found
fr_fr: Aucune entreprise trouvée

source: No enterprise found in trash
fr_fr: Aucune entreprise trouvée dans la corbeille

source: Partners listing
fr_fr: Liste des partenaires

source: Partners
fr_fr: Partenaires

source: Partner
fr_fr: Partenaire

source: New partner
fr_fr: Nouveau partenaire

source: Add a new partner
fr_fr: Ajouter un partenaire

source: Edit partner
fr_fr: Editer le partenaire

source: View partner
fr_fr: Voir le partenaire

source: Search partner
fr_fr: Chercher un partenaire

source: No partner found
fr_fr: Aucun partenaire trouvé

source: No partner found in trash
fr_fr: Aucun partenaire trouvé dans la corbeille

source: Summary
fr_fr: Résumé

source: Owner
fr_fr: Propriétaire

source: Address
fr_fr: Adresse

source: Zip Code
fr_fr: Code Postal

source: City
fr_fr: Ville

source: Country
fr_fr: Pays

source: Phone
fr_fr: Téléphone

source: Prospects listing
fr_fr: Liste des prospections

source: Prospects
fr_fr: Prospections

source: Prospect
fr_fr: Prospection

source: New prospect
fr_fr: Nouvelle prospection

source: Add a new prospect
fr_fr: Ajouter une prospection

source: Edit prospect
fr_fr: Editer la prospection

source: View prospect
fr_fr: Voir la prospection

source: Search prospect
fr_fr: Chercher une prospection

source: No prospect found
fr_fr: Aucune prospection trouvée

source: No prospect found in trash
fr_fr: Aucun prospection trouvée dans la corbeille

source: Status
fr_fr: Statut

source: Prospect Status
fr_fr: Statut du prospect

source: In progress
fr_fr: En cours

source: Call again
fr_fr: Relancer

source: Quote sended
fr_fr: Devis envoyé

source: Futur customer
fr_fr: Futur client

source: Transform prospect into customer ?
fr_fr: Transformer le prospect en client ?

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Customers listing
fr_fr: Liste des clients

source: Customers
fr_fr: Clients

source: Customer
fr_fr: Client

source: New customer
fr_fr: Nouveau client

source: Add a new customer
fr_fr: Ajouter un client

source: Edit customer
fr_fr: Editer le client

source: View customer
fr_fr: Voir le client

source: Search customer
fr_fr: Chercher un client

source: No customer found
fr_fr: Aucun client trouvé

source: No customer found in trash
fr_fr: Aucun client trouvé dans la corbeille

source: Projects listing
fr_fr: Liste des projets

source: Projects
fr_fr: Projets

source: Project
fr_fr: Projet

source: New project
fr_fr: Nouveau projet

source: Add a new project
fr_fr: Ajouter un projet

source: Edit project
fr_fr: Editer le projet

source: View project
fr_fr: Voir le projet

source: Search project
fr_fr: Chercher un projet

source: No project found
fr_fr: Aucun projet trouvé

source: No project found in trash
fr_fr: Aucun projet trouvé dans la corbeille
